<?php
require_once('_include/functions/functions.php');
require_once('_include/templates/##top.php');  
require_once('_include/templates/##left.php');

$id_news = $_REQUEST['id_news'];
?>

<!--  FULL column ............................. -->
<div id="allContent" style="height:100%; min-height:980px; float:left; background-color:#f8f8f8;">

	
<div class="arti" style="padding:0px 250px 90px 50px;">
<div class ="news_title" style="padding:50px 0 50px 40px; margin:0; color:#FCAE70; line-height:28px;">О проекте</div>

<div  style="position:relative; display:block; height:100%;">
<div class="first_cap">П</div>окупка автомобиля, нового или подержанного, – всегда лотерея! Причем покупатели часто даже не знают, каковы их шансы выиграть или проиграть. Кроме истории машины (как к ней относились и как обслуживали, попадала ли она в ДТП), необходимо знать обо всех «болячках», характерных для той или иной модели. Только обладая полной информацией, можно избежать последующих разочарований и, возможно, серьезных трат. 
<div style="text-indent:30px;">Разумеется, покупая автомобили, мы чаще руководствуемся эмоциями, а не здравым смыслом. И все же, узнать о «подводных камнях», присущих большинству популярных моделей машин, перед покупкой не помешает. Это позволит сэкономить не только время, но и деньги. В некоторых случаях – очень солидные суммы.</div>
<div style="text-indent:30px;">Однако до сих пор получить подробное досье на ту или иную машину было сложно, а часто и вовсе невозможно. Приходилось терять время, добывая по крупицам «секретные материалы», которые многие производители предпочитают не афишировать. Теперь ситуация изменилась! Интернет-журнал Second-car.ru представляет обзоры по большинству популярных моделей. В отличие от большинства автомобильных изданий мы не теряем интереса к автомобилю сразу после его презентации, а продолжаем следить за ним в течение нескольких лет, собирая на него досье.</div>
<div style="text-indent:30px;">Вы делаете пару кликов мышкой и вот перед вами портрет автомобиля. Причем без грима! Теперь вы сможете узнать о нем все: как он вел себя раньше и что ожидать от него в будущем. И решайте: стоит он ваших денег или нет.</div>
<div style="text-indent:30px;">Регулярно мы представляем новые обзоры. Кроме того, мы публикуем самые свежие зарубежные рейтинги надежности автомобилей. Наконец, в нашей ленте новостей сообщаем о самых важных событиях в автомобильном мире, тщательно фильтруя второстепенную «мишуру».</div>
<div style="text-indent:30px;">Теперь выбрать автомобиль стало проще!</div>
<br>
<div style="text-indent:30px;">По вопросам сотрудничества обращайтесь:</div>
<div style="padding-left:30px; padding-top:10px;"><a href="mailto:mail@second-car.ru">mail@second-car.ru</a></div>

</div>
<!--  end div arti  --></div>

</div>
<?php
require_once('_include/templates/##bottom.php');
?>