<?php

$ar_segment = array( 	(1) => 	'A-класс', 
									(2) => 	'B-класс', 
									(3) => 	'Гольф-класс', 
									(4) => 	'Гольф-премиум', 
									(5) => 	'Семейный', 
									(6) => 	'Семейный-премиум', 
									(7) => 	'Бизнес-класс', 
									(8) => 	'Бизнес-премиум', 
									(9) => 	'Представительский', 
									(10) => 'Универсалы повыш проход', 
									(11) => 'Паркетники-компакт', 
									(12) => 'Паркетники', 
									(13) => 'Паркетники-премиум', 
									(14) => 'Внедорожники-компакт', 
									(15) => 'Внедорожники', 
									(16) => 'Внедорожники-прем', 
									(17) => 'Компактвэны', 
									(18) => 'Минивэны', 
									(19) => 'Пикапы', 
									(20) => 'Спорткары'
							  );
?>